module.exports = [{
    "id": 1,
    "title": "贵州民族大学",
    "latitude": "26.374136827556944",
    "longitude": "106.61753797743086",//默认
    "content":'招租'
  },
  {
    "id": 2,
    "title": "贵州民族大学某个位置",
    "latitude": "26.374136827556944",
    "longitude": "106.62053797743086", //第三位
    "content":'跑腿',
  },
  {
    "id": 3,
    "title": "贵州民族大学某个位置",
    "latitude": "26.379136827556944",
    "longitude": "106.63053797743086", //第三位
    "content":'问路',
  },
  {
    "id": 4,
    "title": "贵州民族大学某个位置",
    "latitude": "26.371136827556944",
    "longitude": "106.62553797743086", //第三位
    "content":'表白',
  },
  {
    "id": 5,
    "title": "贵州民族大学某个位置",
    "latitude": "26.375136827556944",
    "longitude": "106.62153797743086", //第三位
    "content":'求助',
  },
  {
    "id": 6,
    "title": "贵州民族大学某个位置",
    "latitude": "26.381136827556944",
    "longitude": "106.61953797743086", //第三位
    "content":'表白',
  },
  {
    "id": 7,
    "title": "贵州民族大学某个位置",
    "latitude": "26.368136827556944",
    "longitude": "106.61253797743086", //第三位
    "content":'表白',
  },
  {
    "id": 8,
    "title": "贵州民族大学某个位置",
    "latitude": "26.367136827556944",
    "longitude": "106.63653797743086", //第三位
    "content":'表白',
  },
  {
    "id": 9,
    "title": "贵州民族大学某个位置",
    "latitude": "26.371136827556944",
    "longitude": "106.63453797743086", //第三位
    "content":'表白',
  },

]